
/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Nome del parametro"; ObjectID = "20"; */
"20.ibExternalAccessibilityDescription" = "Nome del parametro";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Parametro pulldown"; ObjectID = "22"; */
"22.ibExternalAccessibilityDescription" = "Parametro pulldown";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "23"; */
"23.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Elemento 2"; ObjectID = "24"; */
"24.title" = "Elemento 2";

/* Class = "NSMenuItem"; title = "Elemento 3"; ObjectID = "25"; */
"25.title" = "Elemento 3";

/* Class = "NSMenuItem"; title = "Parametri compatibili"; ObjectID = "26"; */
"26.title" = "Parametri compatibili";

/* Class = "NSTextFieldCell"; title = "\n"; ObjectID = "100020"; */
"100020.title" = "\n";
